import React from 'react';
import './About.css';

function About(){
    return(
        <div className="about">
            <h3><a name="about">О нас</a></h3>
            <p>Уютная и домашняя атмосфера, теплый прием и приветливый персонал, внимательное отношение к гостю и вкусная еда — все это воплощает в себе кафе «Старая мельница». Здесь Вы сможете попробовать национальную еду, окунувшись в атмосферу спокойного времяпрепровождения.</p>
            <h3>Атмосфера</h3>
            <p>Быстрый ритм жизни XXI века диктует свои правила, в которых главенствует время. Однако порой так хочется остановиться, выдохнуть и посвятить время себе и своим близким. «Старая мельница» — это уютный островок расслабляющей атмосферы, который широко открывает свои двери всем, кто желает отдохнуть от трудовых будней, забыть о проблемах и насладиться моментом.</p>
            <p>В дизайне интерьера присутствует много элементов, которые характерны прошлому столетию, а сами залы выполнены в стиле деревянного домика.</p>
            <p>Для любителей отдыхать на свежем воздухе предусмотрена летняя терраса с беседками вместимостью до 70 человек, окруженная зеленью деревьев, виноградником и декоративным прудом.</p>
            <h3>Кухня</h3>
            <p>Меню кафе «Старая мельница» представляет своим гостям блюда национальной белорусской кухни как в традиционном виде, так и в авторской интерпретации. Рецепты позаимствованы из книг, оставленных бабушками. Особенно полюбились гостям кафе фирменные драники и борщ.</p>
            <p>Любители блюд, приготовленных на огне, обязательно смогут оценить здесь гриль меню с разнообразными видами шашлыка.</p>
            <p>Команда кафе пристально следит за качеством ингредиентов для блюд из меню, именно поэтому для приготовления используются исключительно белорусские продукты преимущественно фермерского производства.</p>
            <p>Еще одним преимуществом для гостей кафе станет возможность доставки обедов в офис. Стоимость обеденного комплекса начинается от 5,5 BYN, а доставка осуществляется при заказе от 20 комплексов.</p>
            <h3>Бар</h3>
            <p>Широкий ассортимент напитков в барном меню сможет удовлетворить вкусы даже самого притязательного гурмана. Кроме того, в меню бара присутствует более пятнадцати фирменных наливок и настоек.</p>
            <h3>Организационные возможности</h3>
            <p>«Старая мельница» предоставляет свои услуги по проведению различных мероприятий — от Дня рождения, свадьбы или фуршета до выпускного или встречи однокурсников. Для этого здесь есть два основных зала в самом кафе, охотничий домик, а также летняя терраса. Максимальная вместимость при проведении мероприятия — до 140 человек. Есть возможность составления индивидуального меню, а также предоставления аппаратуры.</p>
            <div className="line"></div>
        </div>
    )
}

export default About;